<template>
    <b-container>
        <b-row>
            <b-col>
                <p>КОНТАКТЫ</p>
                <div>
                    <p>Название организации</p>
                    <p>Название организации</p>
                </div>
                <div>
                    <p>Юридический адрес</p>
                    <p>Тексттексттекст</p>
                </div>
                <div>
                    <p>Фактический адрес</p>
                    <p>Тексттексттекст</p>
                </div>
                <div>
                    <p>Банк получателя</p>
                    <p>Тексттексттекст</p>
                </div>
                <div>
                    <p>БИК</p>
                    <p>Тексттексттекст</p>
                </div>
                <div>
                    <p>Рассчетный счет</p>
                    <p>Тексттексттекст</p>
                </div>
                <div>
                    <p>Кор.счет</p>
                    <p>Тексттексттекст</p>
                </div>
                <div>
                    <p>ОГРНИП</p>
                    <p>Тексттексттекст</p>
                </div>
                <div>
                    <p>ИНН</p>
                    <p>Тексттексттекст</p>
                </div>
            </b-col>
            <b-col>
            </b-col>
        </b-row>
    </b-container>
</template>